Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# weather.unavailable.signedBuild
source: Weather needs the WeatherKit capability in a signed build.
af: Weer benodig die WeatherKit-vermoë in 'n getekende bou.
am: በተፈረመ ግንባታ ውስጥ የአየር ሁኔታ የWeatherKit ችሎታ ያስፈልገዋል።
ar: يحتاج الطقس إلى قدرة WeatherKit في البنية الموقعة.
as: বতৰৰ বাবে এটা স্বাক্ষৰিত বিল্ডত WeatherKit ক্ষমতাৰ প্ৰয়োজন।
ay: Pachax WeatherKit ukax mä chimpun lurawipanx wakisiwa.
az: Hava, imzalanmış quruluşda WeatherKit qabiliyyətinə ehtiyac duyur.
be: Надвор'ю патрэбна магчымасць WeatherKit у падпісанай зборцы.
bg: Weather се нуждае от възможността WeatherKit в подписана компилация.
bho: मौसम खातिर साइन कइल बिल्ड में WeatherKit क्षमता के जरूरत बा।
bn: একটি স্বাক্ষরিত বিল্ডে আবহাওয়ার WeatherKit ক্ষমতা প্রয়োজন।
bs: Vrijeme treba mogućnost WeatherKit u potpisanoj verziji.
ca: El temps necessita la capacitat WeatherKit en una versió signada.
ceb: Ang panahon nagkinahanglan sa WeatherKit nga kapabilidad sa usa ka gipirmahan nga pagtukod.
co: U tempu hà bisognu di a capacità WeatherKit in una custruzione firmata.
cs: Počasí potřebuje schopnost WeatherKit v podepsaném sestavení.
cy: Mae angen y gallu WeatherKit ar y tywydd mewn adeilad wedi'i lofnodi.
da: Vejret har brug for WeatherKit-kapaciteten i en signeret build.
de: Weather benötigt die WeatherKit-Fähigkeit in einem signierten Build.
dv: މޫސުމަށް ބޭނުންވަނީ ސޮއިކޮށްފައިވާ ބިލްޑެއްގައި WeatherKit ކެޕޭސިޓީ އެވެ.
ee: Yame ƒe nɔnɔme hiã WeatherKit ƒe ŋutete le xɔtutu si wode asi ete me.
el: Ο καιρός χρειάζεται την ικανότητα WeatherKit σε μια υπογεγραμμένη κατασκευή.
eo: Vetero bezonas la kapablon WeatherKit en subskribita konstruo.
es: Weather necesita la capacidad WeatherKit en una compilación firmada.
et: Ilm vajab allkirjastatud versioonis WeatherKit võimalust.
fa: آب و هوا به قابلیت WeatherKit در یک ساخت امضا شده نیاز دارد.
fi: Sää tarvitsee WeatherKit-ominaisuuden allekirjoitetussa rakennuksessa.
fil: Kailangan ng panahon ang kakayahan ng WeatherKit sa isang nilagdaang build.
fr: Weather a besoin de la capacité WeatherKit dans une version signée.
fy: Wetter hat de WeatherKit-mooglikheid nedich yn in tekene build.
ga: Teastaíonn an cumas WeatherKit ón aimsir i dtógáil sínithe.
gd: Feumaidh an aimsir comas WeatherKit ann an togalach le ainm sgrìobhte.
gl: O tempo necesita a capacidade WeatherKit nunha compilación asinada.
gn: Tiempo oikotevẽ WeatherKit katupyry peteĩ ñemopu’ã firmado-pe.
gu: હવામાનને સહી કરેલ બિલ્ડમાં WeatherKit ક્ષમતાની જરૂર છે.
ha: Yanayi yana buƙatar ƙarfin WeatherKit a cikin ginin da aka sanya hannu.
he: מזג האוויר זקוק ליכולת WeatherKit במבנה חתום.
hi: मौसम को हस्ताक्षरित निर्माण में WeatherKit क्षमता की आवश्यकता है।
hr: Vrijeme treba WeatherKit sposobnost u potpisanoj verziji.
ht: Tan an bezwen kapasite WeatherKit nan yon bati siyen.
hu: Az időjárásnak szüksége van a WeatherKit képességre egy aláírt összeállításban.
hy: Եղանակին անհրաժեշտ է WeatherKit հնարավորությունը ստորագրված կառուցվածքում:
id: Weather memerlukan kemampuan WeatherKit dalam build yang ditandatangani.
ig: Ihu igwe chọrọ ikike WeatherKit n'ime ụlọ mbinye aka.
is: Veður þarf WeatherKit getu í undirritaðri byggingu.
it: Weather necessita della funzionalità WeatherKit in una build firmata.
ja: Weather には、署名済みビルドに WeatherKit 機能が必要です。
jv: Cuaca mbutuhake kemampuan WeatherKit ing bangunan sing ditandatangani.
ka: ამინდს სჭირდება WeatherKit შესაძლებლობა ხელმოწერილი კონსტრუქციით.
kk: Қол қойылған құрылымда ауа райы WeatherKit мүмкіндігін қажет етеді.
km: អាកាសធាតុត្រូវការសមត្ថភាព WeatherKit នៅក្នុងការស្ថាបនាដែលបានចុះហត្ថលេខា។
kn: ಹವಾಮಾನಕ್ಕೆ ಸಹಿ ಮಾಡಿದ ನಿರ್ಮಾಣದಲ್ಲಿ WeatherKit ಸಾಮರ್ಥ್ಯದ ಅಗತ್ಯವಿದೆ.
ko: Weather에는 서명된 빌드에 WeatherKit 기능이 필요합니다.
ku: Di avahiyek îmzekirî de hewa pêdivî bi kapasîteya WeatherKit heye.
ky: Кол коюлган курулушта аба ырайы WeatherKit мүмкүнчүлүгүн талап кылат.
lb: D'Wieder brauch d'WeatherKit Fäegkeet an engem ënnerschriwwene Bau.
lo: ສະພາບອາກາດຕ້ອງການຄວາມສາມາດ WeatherKit ໃນການກໍ່ສ້າງທີ່ລົງນາມ.
lt: „Weather“ reikalinga WeatherKit galimybė pasirašytoje konstrukcijoje.
lv: Laikapstākļiem ir nepieciešama WeatherKit iespēja parakstītā būvējumā.
mg: Ny toetrandro dia mila ny fahaiza-manao WeatherKit amin'ny fananganana voasonia.
mi: Kei te hiahia te huarere ki te mana WeatherKit i roto i te hanga i hainatia.
mk: Времето има потреба од способноста WeatherKit во потпишана конструкција.
ml: കാലാവസ്ഥയ്‌ക്ക് സൈൻ ചെയ്‌ത ബിൽഡിൽ WeatherKit ശേഷി ആവശ്യമാണ്.
mn: Цаг агаарт гарын үсэг зурсан загварт WeatherKit чадвар шаардлагатай.
mr: हवामानास स्वाक्षरी केलेल्या बिल्डमध्ये WeatherKit क्षमतेची आवश्यकता आहे.
ms: Cuaca memerlukan keupayaan WeatherKit dalam binaan yang ditandatangani.
mt: It-temp jeħtieġ il-kapaċità WeatherKit f'bini ffirmat.
my: လက်မှတ်ရေးထိုးထားသော တည်ဆောက်မှုတွင် ရာသီဥတုသည် WeatherKit စွမ်းရည် လိုအပ်သည်။
nb: Været trenger WeatherKit-evnen i en signert konstruksjon.
ne: मौसमलाई हस्ताक्षर गरिएको निर्माणमा WeatherKit क्षमता चाहिन्छ।
nl: Weather heeft de WeatherKit-mogelijkheid nodig in een ondertekende build.
om: Haalli qilleensaa ijaarsa mallatteeffame keessatti dandeettii WeatherKit barbaada.
or: ଏକ ସ୍ signed ାକ୍ଷରିତ ବିଲ୍ଡରେ ପାଣିପାଗ WeatherKit ସାମର୍ଥ୍ୟ ଆବଶ୍ୟକ କରେ |
pa: ਹਸਤਾਖਰਿਤ ਬਿਲਡ ਵਿੱਚ ਮੌਸਮ ਨੂੰ WeatherKit ਸਮਰੱਥਾ ਦੀ ਲੋੜ ਹੈ।
pl: Pogoda potrzebuje funkcji WeatherKit w podpisanej kompilacji.
ps: هوا په لاسلیک شوي جوړښت کې د WeatherKit وړتیا ته اړتیا لري.
pt: Weather precisa do recurso WeatherKit em uma versão assinada.
qu: Tiempo necesitan WeatherKit atiyta huk firmasqa ruwaypi.
ro: Vremea are nevoie de capacitatea WeatherKit într-o versiune semnată.
ru: Weather необходима возможность WeatherKit в подписанной сборке.
rw: Ikirere gikeneye ubushobozi bwa WeatherKit mubwubatsi bwasinywe.
sd: موسم جي ضرورت آهي WeatherKit صلاحيت هڪ دستخط ٿيل تعمير ۾.
si: කාලගුණයට අත්සන් කළ ගොඩනැගීමක WeatherKit හැකියාව අවශ්‍යයි.
sk: Počasie potrebuje schopnosť WeatherKit v podpísanej zostave.
sl: Vreme potrebuje zmogljivost WeatherKit v podpisani gradnji.
sm: E mana'omia e le tau le malosi o le WeatherKit ile fale saini.
so: Cimiladu waxay u baahan tahay awooda WeatherKit dhismo saxeexan.
sq: Moti ka nevojë për aftësinë WeatherKit në një ndërtim të nënshkruar.
sr: Времену је потребна могућност ЗКСТОКЕН0К у потписаној верзији.
su: Cuaca peryogi kamampuan WeatherKit dina ngawangun anu ditandatanganan.
sv: Vädret behöver WeatherKit-kapaciteten i en signerad konstruktion.
sw: Hali ya hewa inahitaji uwezo wa WeatherKit katika muundo uliotiwa saini.
ta: கையொப்பமிடப்பட்ட கட்டமைப்பில் வானிலைக்கு WeatherKit திறன் தேவை.
te: వాతావరణానికి సంతకం చేసిన బిల్డ్‌లో WeatherKit సామర్థ్యం అవసరం.
tg: Обу ҳаво ба қобилияти WeatherKit дар сохтани имзошуда ниёз дорад.
th: สภาพอากาศต้องการความสามารถของ WeatherKit ในบิลด์ที่เซ็นชื่อ
tk: Howa gol çekilen binada WeatherKit ukybyna mätäç.
tr: Hava durumu, imzalı bir yapıda WeatherKit özelliğine ihtiyaç duyar.
tt: Theава торышы имзаланган корылмада WeatherKit мөмкинлегенә мохтаҗ.
ug: ھاۋارايى ئىمزالانغان قۇرۇلۇشتا WeatherKit ئىقتىدارىغا موھتاج.
uk: Погода потребує можливості WeatherKit у підписаній збірці.
ur: موسم کو دستخط شدہ تعمیر میں WeatherKit صلاحیت کی ضرورت ہے۔
uz: Ob-havo imzolangan tuzilmada WeatherKit qobiliyatiga muhtoj.
vi: Thời tiết cần có khả năng WeatherKit trong bản dựng đã ký.
xh: Imozulu ifuna isakhono se-WeatherKit kwisakhiwo esayiniweyo.
yi: וועטער דאַרף די WeatherKit פיייקייט אין אַ געחתמעט בויען.
yo: Oju ojo nilo agbara WeatherKit ni kikọ ti o fowo si.
zh_hans: Weather 在签名版本中需要 WeatherKit 功能。
zh_hant: Weather 在簽章版本中需要 WeatherKit 功能。
zu: Isimo sezulu sidinga amandla e-WeatherKit esakhiweni esisayiniwe.

# badge.chip
source: Chip
am: ቺፕ
ar: رقاقة
as: চিপ
ay: Chip’uña
az: Çip
be: Чып
bg: Чип
bho: चिप के बा
bn: চিপ
bs: Čip
ca: Xip
cs: Čip
cy: Sglodion
dv: ޗިޕް
el: Τσιπ
eo: Blato
et: Kiip
fa: تراشه
fi: Siru
fr: Ébrécher
fy: Sjip
ga: Sliseanna
gd: Sliseag
gu: ચિપ
he: שְׁבָב
hi: चिप
hr: Čip
hy: Չիպ
id: Kepingan
ja: チップ
ka: ჩიპი
kk: Чип
km: បន្ទះសៀគ្វី
kn: ಚಿಪ್
ko: 칩
ku: Berdan
ky: Чип
lo: ຊິບ
lv: Mikroshēma
mi: Tipi
mk: Чип
ml: ചിപ്പ്
mn: Чип
mr: चिप
ms: Cip
mt: Ċippa
my: ချစ်ပ်
ne: चिप
om: Chiipsii
or: ଚିପ୍
pa: ਚਿੱਪ
pl: Żeton
ps: چپ
ru: Чип
sd: چُپ
si: චිප්
sl: čip
sq: Çip
sr: Чип
sv: Chips
sw: Chipu
ta: சிப்
te: చిప్
tg: Чип
th: ชิป
tk: Çip
tr: Çip
tt: Чип
uk: Чіп
ur: چپ
xh: Itshiphu
yi: טשיפּ
zh_hans: 芯片
zh_hant: 晶片
zu: I-chip

# badge.model
source: Model
am: ሞዴል
ar: نموذج
as: মডেল
ay: Murilu
be: мадэль
bg: Модел
bho: नमूना
bn: মডেল
ceb: Modelo
co: Mudellu
de: Modell
dv: މޮޑެލް
ee: Kpɔɖeŋu
el: Μοντέλο
eo: Modelo
es: Modelo
et: Mudel
fa: مدل
fi: Malli
fil: modelo
fr: Modèle
ga: Múnla
gd: Modail
gl: Modelo
gn: Techapyrãramo
gu: મોડલ
ha: Samfura
he: דֶגֶם
hi: नमूना
ht: Modèl
hu: Modell
hy: Մոդել
ig: Nlereanya
is: Fyrirmynd
it: Modello
ja: モデル
ka: მოდელი
kk: Үлгі
km: គំរូ
kn: ಮಾದರಿ
ko: 모델
ku: Cins
ky: Модел
lb: Modell
lo: ຕົວແບບ
lt: Modelis
lv: Modelis
mg: MODELY
mi: Tauira
mk: Модел
ml: മോഡൽ
mn: Загвар
mr: मॉडेल
mt: Mudell
my: မော်ဒယ်
nb: Modell
ne: मोडेल
om: Adda duree
or: ମଡେଲ୍ |
pa: ਮਾਡਲ
ps: ماډل
pt: Modelo
qu: Qatina
ru: Модель
rw: Icyitegererezo
sd: ماڊل
si: ආකෘතිය
sm: Fa'ata'ita'iga
so: Qaabka
sr: Модел
su: Modél
sv: Modell
sw: Mfano
ta: மாதிரி
te: మోడల్
tg: Модели
th: แบบอย่าง
tr: Modeli
tt: Модель
uk: Модель
ur: ماڈل
vi: Người mẫu
xh: Umzekelo
yi: מאָדעל
yo: Awoṣe
zh_hans: 模型
zh_hant: 模型
zu: Imodeli

# menu.summary.battery
source: Battery
am: ባትሪ
ar: بطارية
as: বেটাৰি
ay: Watiriya
az: Batareya
be: акумулятар
bg: Батерия
bho: बैटरी
bn: ব্যাটারি
bs: Baterija
ca: Bateria
ceb: Baterya
co: Batteria
cs: Baterie
cy: Batri
da: Batteri
de: Batterie
dv: ބެޓަރީ
ee: Batri
el: Μπαταρία
eo: Baterio
es: Batería
et: Aku
fa: باتری
fi: Akku
fil: Baterya
fr: Batterie
fy: Batterij
ga: Ceallraí
gd: Bataraidh
gl: Batería
gn: Ñaniryiryru
gu: બેટરી
ha: Baturi
he: סוֹלְלָה
hi: बैटरी
hr: Baterija
ht: Batri
hu: Akkumulátor
hy: Մարտկոց
id: Baterai
ig: Batrị
is: Rafhlaða
it: Batteria
ja: バッテリー
jv: Baterei
ka: ბატარეა
kk: Батарея
km: ថ្ម
kn: ಬ್ಯಾಟರಿ
ko: 배터리
ku: Pîl
ky: Батарея
lb: Batterie
lo: ແບັດເຕີຣີ
lt: Baterija
lv: Akumulators
mg: Batterie
mi: Pūhiko
mk: Батерија
ml: ബാറ്ററി
mn: Зай
mr: बॅटरी
ms: Bateri
mt: Batterija
my: ဘက်ထရီ
nb: Batteri
ne: ब्याट्री
nl: Batterij
om: Ibsaa
or: ବ୍ୟାଟେରୀ
pa: ਬੈਟਰੀ
pl: Bateria
ps: بیټرۍ
pt: Bateria
qu: Kallpa waqaychaq
ro: Baterie
ru: Батарея
rw: Batteri
sd: بيٽري
si: බැටරි
sk: Batéria
sl: Baterija
sm: Ma'a
sq: Bateria
sr: Батерија
su: Batré
sv: Batteri
sw: Betri
ta: பேட்டரி
te: బ్యాటరీ
tg: Батарея
th: แบตเตอรี่
tk: Batareýa
tr: Pil
tt: Батарея
ug: باتارېيە
uk: Акумулятор
ur: بیٹری
uz: Batareya
vi: Ắc quy
xh: Ibhetri
yi: באַטערי
yo: Batiri
zh_hans: 电池
zh_hant: 電池
zu: Ibhethri

# metric.battery.status
source: Status
am: ሁኔታ
ar: حالة
as: স্থিতি
ay: Istaru
az: Vəziyyət
be: Статус
bg: Статус
bho: ओहदा
bn: স্ট্যাটাস
ca: Estat
cs: Postavení
cy: Statws
dv: ޙާލަތު
ee: Ɖoƒe
el: Κατάσταση
eo: Statuso
es: Estado
et: Olek
fa: وضعیت
fil: Katayuan
fr: Statut
ga: Stádas
gd: Inbhe
gl: Estado
gn: Tetã
gu: સ્થિતિ
ha: Matsayi
he: סטָטוּס
hi: स्थिति
ht: Estati
hu: Állapot
hy: Կարգավիճակ
ig: Ọnọdụ
is: Staða
it: Stato
ja: 状態
ka: სტატუსი
kk: Күй
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ku: Cî
ky: Статус
lo: ສະຖານະ
lt: Būsena
lv: Statuss
mg: sata
mi: Tūnga
mk: Статус
ml: നില
mn: Статус
mr: स्थिती
my: အဆင့်အတန်း
ne: स्थिति
om: Sadarkaa
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
ps: حالت
qu: Imayna kaynin
ro: Stare
ru: Статус
rw: Imiterere
sd: حيثيت
si: තත්ත්වය
sk: Stav
sl: Stanje
sm: Tulaga
so: Xaalada
sq: Statusi
sr: Статус
sw: Hali
ta: நிலை
te: స్థితి
tg: Статус
th: สถานะ
tk: .Agdaý
tr: Durum
tt: Статус
ug: ھالەت
uk: Статус
ur: حیثیت
vi: Trạng thái
xh: Ubume
yi: סטאַטוס
yo: Ipo
zh_hans: 地位
zh_hant: 地位
zu: Isimo

# metric.chip
source: Chip
am: ቺፕ
ar: رقاقة
as: চিপ
ay: Chip’uña
az: Çip
be: Чып
bg: Чип
bho: चिप के बा
bn: চিপ
bs: Čip
ca: Xip
cs: Čip
cy: Sglodion
dv: ޗިޕް
el: Τσιπ
eo: Blato
et: Kiip
fa: تراشه
fi: Siru
fr: Ébrécher
fy: Sjip
ga: Sliseanna
gd: Sliseag
gu: ચિપ
he: שְׁבָב
hi: चिप
hr: Čip
hy: Չիպ
id: Kepingan
ja: チップ
ka: ჩიპი
kk: Чип
km: បន្ទះសៀគ្វី
kn: ಚಿಪ್
ko: 칩
ku: Berdan
ky: Чип
lo: ຊິບ
lv: Mikroshēma
mi: Tipi
mk: Чип
ml: ചിപ്പ്
mn: Чип
mr: चिप
ms: Cip
mt: Ċippa
my: ချစ်ပ်
ne: चिप
om: Chiipsii
or: ଚିପ୍
pa: ਚਿੱਪ
pl: Żeton
ps: چپ
ru: Чип
sd: چُپ
si: චිප්
sl: čip
sq: Çip
sr: Чип
sv: Chips
sw: Chipu
ta: சிப்
te: చిప్
tg: Чип
th: ชิป
tk: Çip
tr: Çip
tt: Чип
uk: Чіп
ur: چپ
xh: Itshiphu
yi: טשיפּ
zh_hans: 芯片
zh_hant: 晶片
zu: I-chip

# metric.thermal.status
source: Status
am: ሁኔታ
ar: حالة
as: স্থিতি
ay: Istaru
az: Vəziyyət
be: Статус
bg: Статус
bho: ओहदा
bn: স্ট্যাটাস
ca: Estat
cs: Postavení
cy: Statws
dv: ޙާލަތު
ee: Ɖoƒe
el: Κατάσταση
eo: Statuso
es: Estado
et: Olek
fa: وضعیت
fil: Katayuan
fr: Statut
ga: Stádas
gd: Inbhe
gl: Estado
gn: Tetã
gu: સ્થિતિ
ha: Matsayi
he: סטָטוּס
hi: स्थिति
ht: Estati
hu: Állapot
hy: Կարգավիճակ
ig: Ọnọdụ
is: Staða
it: Stato
ja: 状態
ka: სტატუსი
kk: Күй
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ku: Cî
ky: Статус
lo: ສະຖານະ
lt: Būsena
lv: Statuss
mg: sata
mi: Tūnga
mk: Статус
ml: നില
mn: Статус
mr: स्थिती
my: အဆင့်အတန်း
ne: स्थिति
om: Sadarkaa
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
ps: حالت
qu: Imayna kaynin
ro: Stare
ru: Статус
rw: Imiterere
sd: حيثيت
si: තත්ත්වය
sk: Stav
sl: Stanje
sm: Tulaga
so: Xaalada
sq: Statusi
sr: Статус
sw: Hali
ta: நிலை
te: స్థితి
tg: Статус
th: สถานะ
tk: .Agdaý
tr: Durum
tt: Статус
ug: ھالەت
uk: Статус
ur: حیثیت
vi: Trạng thái
xh: Ubume
yi: סטאַטוס
yo: Ipo
zh_hans: 地位
zh_hant: 地位
zu: Isimo

# metric.volume
source: Volume
am: ድምጽ
ar: مقدار
as: পৰিমাণ
ay: Wulumina
az: Həcmi
be: Аб'ём
bg: Обем
bho: मात्रा
bn: আয়তন
ca: Volum
ceb: Tomo
cs: Objem
cy: Cyfrol
da: Bind
de: Volumen
dv: އަޑު
ee: Ɣlidodo
el: Τόμος
eo: Volumo
es: Volumen
et: Helitugevus
fa: حجم
fi: Äänenvoimakkuus
fil: Dami
fy: Folume
ga: Toirt
gd: Toirt
gn: Tuichakue
gu: વોલ્યુમ
ha: Ƙarar
he: כֶּרֶך
hi: आयतन
hr: Volumen
ht: Volim
hu: Kötet
hy: Ծավալը
ig: Olu
is: Bindi
ja: 音量
ka: მოცულობა
kk: Көлемі
km: កម្រិតសំឡេង
kn: ಸಂಪುಟ
ko: 용량
ku: Bend
ky: Көлөм
lb: Volumen
lo: ປະລິມານ
lt: Apimtis
lv: Apjoms
mg: BOKY FAHA-
mi: Rōrahi
mk: Волумен
ml: വോളിയം
mn: Эзлэхүүн
mr: खंड
ms: Kelantangan
mt: Volum
my: အတွဲ
nb: Volum
ne: भोल्युम
om: Hamma qabachuu danda'uu
or: ଭଲ୍ୟୁମ୍
pa: ਵਾਲੀਅਮ
pl: Tom
ps: حجم
qu: Urayina sayay
ro: Volum
ru: Объем
rw: Umubumbe
sd: حجم
si: පරිමාව
sk: Objem
sl: Glasnost
so: Mugga
sq: Vëllimi
sr: Волуме
su: Jilid
sv: Volym
sw: Kiasi
ta: தொகுதி
te: వాల్యూమ్
tg: Ҳаҷм
th: ปริมาณ
tk: Ses
tr: Hacim
tt: Том
ug: توم
uk: Обсяг
ur: حجم
uz: Ovoz balandligi
vi: Âm lượng
xh: Umthamo
yi: באַנד
yo: Iwọn didun
zh_hans: 体积
zh_hant: 體積
zu: Ivolumu

# metric.weather.wind
source: Wind
am: ንፋስ
ar: رياح
as: বায়ু
ay: Thaya
az: Külək
be: Вецер
bg: Вятър
bho: हवा
bn: বাতাস
bs: Vjetar
ca: Vent
ceb: hangin
co: Ventu
cs: Vítr
cy: Gwynt
da: Vind
dv: ވައި
ee: Ya
el: Ανεμος
eo: Vento
es: Viento
et: Tuul
fa: باد
fi: Tuuli
fil: Hangin
fr: Vent
fy: Wyn
ga: Gaoth
gd: Gaoth
gl: Vento
gn: Yvytu
gu: પવન
ha: Iska
he: רוּחַ
hi: हवा
hr: Vjetar
ht: Van
hu: Szél
hy: Քամի
id: Angin
ig: Ifufe
is: Vindur
it: Vento
ja: 風
jv: Angin
ka: ქარი
kk: Жел
km: ខ្យល់
kn: ಗಾಳಿ
ko: 바람
ku: Ba
ky: шамал
lb: Wand
lo: ລົມ
lt: Vėjas
lv: Vējš
mg: Rivotra
mi: Hau
mk: Ветер
ml: കാറ്റ്
mn: Салхи
mr: वारा
ms: Angin
mt: Riħ
my: လေတိုက်သည်။
nb: Vind
ne: हावा
om: Bubbee
or: ପବନ
pa: ਹਵਾ
pl: Wiatr
ps: باد
pt: Vento
qu: Wayra
ro: Vânt
ru: Ветер
rw: Umuyaga
sd: واءُ
si: සුළඟ
sk: Vietor
sl: Veter
sm: Savili
so: Dabaysha
sq: Era
sr: Ветар
su: Angin
sv: Vind
sw: Upepo
ta: காற்று
te: గాలి
tg: Шамол
th: ลม
tk: Windel
tr: Rüzgâr
tt: Windил
ug: شامال
uk: Вітер
ur: ہوا
uz: Shamol
vi: Gió
xh: Umoya
yi: ווינט
yo: Afẹfẹ
zh_hans: 风
zh_hant: 風
zu: Umoya

# power.source.battery
source: Battery
am: ባትሪ
ar: بطارية
as: বেটাৰি
ay: Watiriya
az: Batareya
be: акумулятар
bg: Батерия
bho: बैटरी
bn: ব্যাটারি
bs: Baterija
ca: Bateria
ceb: Baterya
co: Batteria
cs: Baterie
cy: Batri
da: Batteri
de: Batterie
dv: ބެޓަރީ
ee: Batri
el: Μπαταρία
eo: Baterio
es: Batería
et: Aku
fa: باتری
fi: Akku
fil: Baterya
fr: Batterie
fy: Batterij
ga: Ceallraí
gd: Bataraidh
gl: Batería
gn: Ñaniryiryru
gu: બેટરી
ha: Baturi
he: סוֹלְלָה
hi: बैटरी
hr: Baterija
ht: Batri
hu: Akkumulátor
hy: Մարտկոց
id: Baterai
ig: Batrị
is: Rafhlaða
it: Batteria
ja: バッテリー
jv: Baterei
ka: ბატარეა
kk: Батарея
km: ថ្ម
kn: ಬ್ಯಾಟರಿ
ko: 배터리
ku: Pîl
ky: Батарея
lb: Batterie
lo: ແບັດເຕີຣີ
lt: Baterija
lv: Akumulators
mg: Batterie
mi: Pūhiko
mk: Батерија
ml: ബാറ്ററി
mn: Зай
mr: बॅटरी
ms: Bateri
mt: Batterija
my: ဘက်ထရီ
nb: Batteri
ne: ब्याट्री
nl: Batterij
om: Ibsaa
or: ବ୍ୟାଟେରୀ
pa: ਬੈਟਰੀ
pl: Bateria
ps: بیټرۍ
pt: Bateria
qu: Kallpa waqaychaq
ro: Baterie
ru: Батарея
rw: Batteri
sd: بيٽري
si: බැටරි
sk: Batéria
sl: Baterija
sm: Ma'a
sq: Bateria
sr: Батерија
su: Batré
sv: Batteri
sw: Betri
ta: பேட்டரி
te: బ్యాటరీ
tg: Батарея
th: แบตเตอรี่
tk: Batareýa
tr: Pil
tt: Батарея
ug: باتارېيە
uk: Акумулятор
ur: بیٹری
uz: Batareya
vi: Ắc quy
xh: Ibhetri
yi: באַטערי
yo: Batiri
zh_hans: 电池
zh_hant: 電池
zu: Ibhethri

# memory.usage.detail
source: %.1f / %.1f GB
ar: %.1f / %.1f جيجابايت
as: %.1f / %.1f জিবি
ay: %.1f / %.1f ukax mä juk’a pachanakanwa
be: %.1f / %.1f ГБ
bho: %.1f / %.1f जीबी के बा
bn: %.1f / %.1f জিবি
dv: %.1f / %.1f ޖީބީ އެވެ
es: %.1f / %.1f ES
fa: %.1f / %.1f گیگابایت
fr: %.1f / %.1f FR
gn: %.1f / %.1f GB rehegua
hi: %.1f / %.1f जीबी
hy: %.1f / %.1f ԳԲ
kk: %.1f / %.1f ГБ
mk: %.1f / %.1f МК
nl: %.1f / %.1f NL
om: %.1f / %.1f GB jedhamuun kan beekamu
ru: %.1f / %.1f ГБ
sr: ЗКСТОКЕН0К / ЗКСТОКЕН1К ГБ
sw: %.1f / GB %.1f
ta: %.1f / %.1f ஜிபி
tt: %.1f / %.1f ГБ
uk: %.1f / %.1f Гб
xh: I-%.1f / %.1f GB
zu: I-%.1f / %.1f GB

# storage.usage.detail
source: %.0f / %.0f GB
ar: %.0f / %.0f جيجابايت
as: %.0f / %.0f জিবি
ay: %.0f / %.0f ukax mä juk’a pachanakanwa
be: %.0f / %.0f ГБ
bho: %.0f / %.0f जीबी के बा
bn: %.0f / %.0f জিবি
dv: %.0f / %.0f ޖީބީ އެވެ
es: %.0f / %.0f ES
fa: %.0f / %.0f گیگابایت
fr: %.0f / %.0f FR
gn: %.0f / %.0f GB rehegua
hi: %.0f / %.0f जीबी
hy: %.0f / %.0f ԳԲ
kk: %.0f / %.0f ГБ
mk: %.0f / %.0f МК
nl: %.0f / %.0f NL
om: %.0f / %.0f GB jedhamuun kan beekamu
ru: %.0f / %.0f ГБ
sr: ЗКСТОКЕН0К / ЗКСТОКЕН1К ГБ
sw: %.0f / GB %.0f
ta: %.0f / %.0f ஜிபி
tt: %.0f / %.0f ГБ
uk: %.0f / %.0f Гб
xh: I-%.0f / %.0f GB
zu: I-%.0f / %.0f GB

source: Apple Weather
ay: Apple Weather ukax mä juk’a pachanakanwa
bho: जेडएक्सटोकेन0क्यू के बा
dv: ޒެޑްއެކްސްޓޯކެން0ކިއު
ee: Apple Weather ƒe ŋkɔ
gn: Apple Weather rehegua
om: Apple Weather jedhamuun beekama
sr: ЗКСТОКЕН0К
xh: I-Apple Weather
zh_hans: ZXTToken0Q
zh_hant: ZXTToken0Q
zu: I-Apple Weather

source: Core-Monitor
ay: Core Monitor ukax mä juk’a pachanakanwa
bho: जेडएक्सटोकेन0क्यू के बा
dv: ޒެޑްއެކްސްޓޯކެން0ކިއު
ee: Core Monitor ƒe ŋkɔ
gn: Core Monitor rehegua
om: Core Monitor jedhamuun beekama
sr: ЗКСТОКЕН0К
xh: I-Core Monitor
zh_hans: ZXTToken0Q
zh_hant: ZXTToken0Q
zu: I-Core Monitor

# menu.summary.cpu
source: CPU
ay: CPU ukax mä juk’a pachanakanwa
bho: जेडएक्सटोकेन0क्यू के बा
dv: ޒެޑްއެކްސްޓޯކެން0ކިއު
ee: CPU ƒe ŋkɔ
gn: CPU rehegua
om: CPU jedhamuun beekama
sr: ЗКСТОКЕН0К
xh: I-CPU
zh_hans: ZXTToken0Q
zh_hant: ZXTToken0Q
zu: I-CPU
